<?php

return [
    'title' => 'الطلبات',
    'add_free_request'=>'أضف طلبك المجاني',
    'categories'=>'التصنيفات',
    'countries'=>'البلدان',
    'since'=>'since ',
    'from'=>'from',
    'subject'=>'عنوان الطلب',
    'subject_hint'=>'عنوان الطلب',
    'wdyn'=>'تفاصيل الطلب',
    'wdyn_hint'=>'تفاصيل الطلب',
    'shipping_port'=>'ميناء الشحن',
    'shipping_port_hint'=>'ميناء الشحن',
    'country'=>'الدولة',
    'select_country'=>'اختار الدولة',
    'name'=>'الاسم',
    'name_hint'=>'الاسم',
    'email'=>'البريد الإلكتروني',
    'email_hint'=>'البريد الإالكتروني',
    'phone'=>'رقم الهاتف',
    'phone_hint'=>'+90',
    'dsmpn'=>'لا تظهر رقم هاتفي',
    'iagree'=>'أوافق على',
    'terms_of_service'=>[
        'title'=>'شروط الخدمة',
        "li1"=>'اسمح لشركة توركويزارد بوضع طلب شرائي في الموقع لغرض سهولة قراءته من قبل المعنيين وزوار الموقع .',
        "li2"=>'اسمح بوضع معلومات الاتصال الخاصة بي (رقم الهاتف والايميل ) لسهولة التواصل معي من قبل الشركات والمصانع والمعنيين.',
        "li3"=>'اسمح لشركة توركويزارد بالتعديل على طلب الشراء الخاص بي ليتوافق مع قوانين توركويزارد الخاصة.',
    ],
    'close'=>'أغلق',
    'submit'=>'إرسال',
    'more'=>"..أظهر المزيد",
    'less'=>"..إظهار أقل",



];
