<?php

return [
    'welcome1'=>[
        'title'=>'نحن نقدر اهتمامك بخدماتنا.',
        'dear'=>'عزيزي  ',
        'line1'=>'نحن نقدر اهتمامك بخدماتنا.',
        'line2'=>'سيتم تمرير طلبك إلى أحد مستشارينا الخبراء الذين سيتصلون بك في أقرب وقت ممكن',
        'line3'=>'يرجى زيارة موقعنا على الانترنت www.turkwizard.com للحصول على معلومات مفصلة.',
        'line4'=>'في غضون ذلك ، يرجى الاتصال بنا (Whatsapp: +905538000036) ، إذا كنت بحاجة إلى مزيد من الإيضاحات.',
        'line5'=>'ونحن نتطلع إلى العمل معكم.',
        'thanks'=>'شكر.',
        'regards'=>'اطيب التجيات,',
        'company'=>'علاقات العملاء ، شركة تركويزارد',
    ],

];
