<?php

return [

    'title' => 'تركيا - توركويزارد',
    'description' => 'دليل المصانع في تركيا - بوابتك الى المنتجات والصناعات التركية , نساعدك في العثور على أفضل المنتجات والصناعات التركية من حيث الجودة والكمية والسعر',
    'keywords'=>'تركيا، مصانع تركيا، المنتجات التركية، أفضل المنتجات والصناعات التركية',
    'demand_keywords'=>'بيع وشراء في تركيا ,عروض بيع في تركيا ,استيراد وتصدير من تركيا ,استيراد من تركيا,عرض طلبات الشراء ,احصل على زبائن مجاناا ,الحصول على زبائن ,ايجاد عملاء وزبائن ,تسويق في تركيا ,دليل المصانع'


];
